{  
   "survey":{
      "lang":[
         "fr",
         "nl",
         "en"
      ],
      "text":{  
         "fr":"Votre avis nous intéresse !<br>Evaluez nous en un clic sur le lien ci-dessous:",
         "nl":"Uw mening interesseert ons !<br>Evalueer ons in één klik op de onderstaande link:",
         "en":"We are interested in your feedback !<br>Evaluate us by clicking on the link below:"
      },
      "baseurl":{  
         "fr":"https://irisnet.typeform.com/to/RVACV0",
         "nl":"https://irisnet.typeform.com/to/INXWEt",
         "en":"https://irisnet.typeform.com/to/RVACV0"
      }
   },
   "close":{
      "lang":[
         "fr",
         "nl",
         "en"
      ],
      "text":{  
         "fr":"Bonjour,<br><br>Sans réponse de votre part et le service étant rétabli, nous cloturons ce ticket.<br><br>Cordialement,",
         "nl":"Hallo,<br><br>Zonder antwoord van jou kant en de service wordt hersteld, sluiten we dit kaartje.<br><br>Groeten,",
         "en":"Hello,<br><br>Without answer from your part and the service being restored, we close this ticket.<br><br>Regards,"
      }
   },
   "billing":{
      "lang":[
         "fr"
      ],
      "text":{  
         "fr":"Madame, Monsieur,<br><br>Votre demande sera traitée dans les plus brefs délais par notre équipe support mais nous vous demandons tout d'abord de marquer votre accord quant à la facturation des futures prestations liées.<br><br>En effet, les scénarios suivants (liste non exhaustive) ne sont pas couverts dans le cadre du service dont vous bénéficiez et pour lequel vous avez fait une demande spécifique :<br>- Changement de service ou changement de configuration<br>- Nouvelle demande (hors périmètre du service concerné)<br>- Correction à la demande du client ou toute autre (nouvelle) configuration<br><br>IRISnet facture les prestations par heure entamée (de plus de 15 minutes) au tarif de 70 € HTVA / heure.<br><br>Sans réponse de votre part, votre ticket sera automatiquement clôturé endéans les 48 heures.<br>En vous remerciant d'avance pour votre compréhension.<br><br>Bien à vous,<br>L'équipe Support IRISnet"
      }
   }
}
